{
    "app": "Palm Oil Scorecard",
    "gl_outof": "out of",
    "gl_total_score": "Total score",
    "gl_no_score": "Non-respondent",
    "gl_yes": "Yes",
    "gl_no": "No",
    "gl_by": "by",
    "ho_hero_year": "2024",
    "ho_hero_title_big": "Palm Oil",
    "ho_hero_title_small": "Scorecard",
    "ho_hero_claim": "Are brands committed to a responsible palm oil future?",
    "ho_hero_button": "Check the brand’s scores",
    "ho_hero_about_description": "<p class='u-fs32'><strong>In 2024, the urgency to combat climate change peaks.</strong><br>The palm oil industry, a major player, demands swift action. The 2024 Palm Oil Buyers Scorecard by WWF reveals a sobering truth: palm oil buyers are yet to step up to the challenge, leaving the fate of our planet hanging in the balance. The Scorecard is our wake-up call, emphasising the need for bold, transformative measures for a sustainable future.</p>",
    "ho_hero_about_button": "More about palm oil",
    "ho_scatter_title": "KEY PALM OIL BUYERS APPROACHED IN 2024",
    "ho_scatter_description_01": "With an",
    "ho_scatter_description_02": "average score of",
    "ho_scatter_description_04": ", companies in the 2024 scorecard serve as a stark reminder of the substantial progress yet to unfold. Not a single company achieves a perfect score, underlining the immense journey ahead.",
    "ho_scatter_closing": "<p>The 2024 Scorecard mirrors both challenges and promise in our journey toward sustainable palm oil. Commendable performances by select companies prove <strong>sustainability is within reach</strong>, urging us to strive for a more responsible future.</p>",
    "ho_scatter_search_placeholder": "Search for a company or brand name",
    "ho_scatter_download_svg": "Download as SVG",
    "ho_scatter_download_png": "Download as PNG",
    "ho_scatter_axis_x_score_average": "AVERAGE SCORE",
    "ho_scatter_axis_x_objective": "OBJECTIVE",
    "ho_scatter_axis_y_title": "PALM OIL USED",
    "ho_scatter_resume_palmoil": "Total palm oil volume purchased",
    "ho_scatter_resume_segregated": "Segregated / Identity Preserved",
    "ho_scatter_resume_credits": "Independent Smallholders Credits",
    "ho_scatter_resume_mass_balance": "Mass Balance",
    "ho_scatter_resume_book_claim": "Book & Claim",
    "ho_scatter_resume_uncertified": "Non-certified",
    "ho_scatter_filters_sector": "Sector",
    "ho_scatter_filters_country": "Country",
    "ho_scatter_filters_region": "Region",
    "ho_scatter_filters_applicSector": "Application sector",
    "ho_scatter_filters_rspo": "RSPO Membership",
    "ho_scatter_filters_total": "Total Palm Oil Purchase",
    "ho_scatter_search_placholder": "Search for a company or brand name",
    "ho_keys_title": "KEY FINDINGS",
    "ho_keys_description": "<p>While a handful of companies have taken commendable strides in eliminating deforestation, conversion, and human rights abuses from their palm oil supply chains, the industry as a whole is at a pivotal juncture. It demands more than isolated efforts; it requires a seismic shift. Every palm oil buyer must rise to the occasion, transcending current boundaries to deliver transformative impact at a scale and pace that our planet urgently needs.</p>",
    "ho_keys_button": "SEE MORE IN ANALYSIS",
    "ho_keys_twitter": "https://twitter.com/share?text=Are your favourite brands committed to a responsible palm oil future free from deforestation and destruction of nature? Find Out More&amp;url=http://palmoilscorecard.panda.org/",
    "ho_keys_facebook": "http://www.facebook.com/share.php?u=http://palmoilscorecard.panda.org/&amp;title=Are your favourite brands committed to a responsible palm oil future free from deforestation and destruction of nature? Find Out More",
    "ho_keys_linkedin": "http://www.linkedin.com/shareArticle?mini=true&amp;url=http://palmoilscorecard.panda.org/&amp;title=WWF Palm Oil Buyers Scorecard - POBS&amp;summary=Are your favourite brands committed to a responsible palm oil future free from deforestation and destruction of nature? Find Out More&amp;source=http://palmoilscorecard.panda.org/",
    "ho_rean_re_title": "RECOMMENDATIONS",
    "ho_rean_re_subtitle": "Building a sustainable palm oil industry, one that reveres forests, preserves natural ecosystems, upholds human rights, and tackles climate change head-on, demands resolute and collaborative efforts from every stakeholder.",
    "ho_rean_re_description": "<p>From companies and financiers to policymakers and consumers, it's a collective responsibility to usher in bold changes along the global palm oil supply chain. Together, we can create a future where sustainability isn't just a goal but a shared reality.</p><p>Each one of us holds a vital role in steering away from unsustainable palm oil. Let's actively shoulder our responsibility—make informed choices, demand transparency, and support sustainable practices. Your role matters—let's embrace it.<p>",
    "ho_rean_re_button": "SEE RECOMMENDATIONS",
    "ho_rean_me_title": "METHODOLOGY",
    "ho_rean_me_subtitle": "The Palm Oil Buyers Scorecard isn't just a tool; it's your compass for transformation.",
    "ho_rean_me_description": "<p>It serves as a practical tool for companies using palm oil in their products as It provides a clear roadmap for identifying areas of improvement in policies, operations, and sustainability efforts.This isn't just about assessment; it's about empowerment. The Scorecard allows you to not only benchmark against peers but also showcases your journey of progress over time.</p>",
    "ho_rean_me_button": "SEE METHODOLOGY",
    "ho_app_text": "<p>Use <strong>PalmOil Scan</strong>, developed by the <strong>World Association of Zoos and Aquariums (WAZA)</strong> in collaboration with top conservation-minded zoos around the world, to check if the product you are about to purchase is from a company committed to sourcing sustainable palm oil. PalmOil Scan is currently supported in the United States, Canada, United Kingdom, Australia, New Zealand and Singapore (coming soon!). Visit  <a class='text-black' href='https://wazapalmoil.org/palmoil-scan' target='_blank'>https://wazapalmoil.org/palmoil-scan</a> for more information and to download the app.</p>",
    "ho_app_by": "by",
    "ho_app_mobile_alt": "PalmOil Scan",
    "ho_app_appstore_url": "https://apps.apple.com/us/app/palmoil-scan/id1480193653",
    "ho_app_appstore_alt": "Download on the App Store",
    "ho_app_playstore_url": "https://play.google.com/store/apps/details?id=org.panda.palmoilscan",
    "ho_app_playstore_alt": "Get it on Google Play",
    "ho_report_text": "DOWNLOAD THE FULL REPORT",
    "ho_report_button": "DOWNLOAD PDF",
    "ho_report_url": "https://palmoilscorecard.panda.org/uploads/WWF_2021_Palm_Oil_Buyers_Scorecard_Full_Report.pdf",
    "ho_partners_title": "OUR PARTNERS",
    "ho_partners_description": "<p>The WWF Global Palm Oil team would like to acknowledge the support provided by the <a href='https://www.hsbc.com/who-we-are/our-climate-strategy/climate-solutions-partnership' target='_blank'>Climate Solutions Partnership</a>, a collaboration between WWF, HSBC and World Resources Institute, and WWF International and WWF Germany for their valuable contributions.",
    "ab_name": "About Palm Oil",
    "ab_url": "about-palm-oil",
    "ab_header_title": "ABOUT PALM OIL",
    "ab_header_claim_title": "PALM OIL",
    "ab_header_claim_subtitle": "A versatile and widely used oil, powering industries and households globally",
    "ab_header_claim_description": "<p>Palm oil’s wide range of uses and relative affordability have earned it the title of the world’s most consumed and traded vegetable oil.</p>",
    "ab_header_part_title": "EVERY PART OF THE OIL PALM PLANT CAN BE USED",
    "ab_header_part_description": "Palm oil is an edible vegetable oil that comes from the fruit of oil palm trees. To extract the oil, palm fruits are pressed in mills. Two types of oil can be produced: crude palm oil (CPO) comes from squeezing the fruit’s flesh, while palm kernel oil (PKO) can be extracted by crushing the kernel in the middle of the fruit.",
    "ab_feats_where_title": "PALM OIL IS EVERYWHERE",
    "ab_header_highlight": "Oil palms grow best in low-lying, hot and wet areas such as rainforests and peatlands near the equator. These areas are home to more than two-thirds of the world's biodiversity and play a critical role in the ecological balance of our planet. Beyond their environmental role, these areas provide essential resources for local communities, supporting livelihoods through food, shelter, energy, medicine, and income generation.",
    "ab_feats_where_description": "<p><strong>If you consume chocolates, instant noodles, vegetable oil;</strong> purchase household items such as soaps, detergents, cosmetics. Then without necessarily knowing it, we all consume palm oil on a daily basis. Palm oil is an extremely versatile oil that has many different properties which make it very useful for a variety of products.</p>",
    "ab_feats_where_feats": "<ul><li>It has a smooth and creamy texture, making it ideal for blending and processing to form products of varying consistencies and characteristics;</li><li>It is odourless, tasteless and colourless, meaning it doesn’t alter the smell, taste or look of products;</li><li>It maintains its properties even under high temperatures, making it ideal for cooking and frying;</li><li>It is resistant to oxidation and so can act as a natural preservative, giving products a longer shelf-life.</li></ul>",
    "ab_feats_impact_title": "THE IMPACT OF PALM OIL",
    "ab_feats_impact_description": "<p>Palm oil makes a substantial contribution to economies and livelihoods across the tropics, particularly in Southeast Asia. But the rapid expansion of oil palm plantations to meet global demand has also resulted in a range of devastating impacts for people, nature and our climate</p>",
    "ab_care_title": "WHY YOU SHOULD CARE ABOUT PALM OIL?",
    "ab_care_cols_title": "WHY DON’T WE SIMPLY REPLACE PALM OIL",
    "ab_care_cols_01": "<p><strong>Palm oil's remarkable productivity, surpassing other vegetable oils, is a critical factor.</strong> While considering alternatives might seem like a solution, the reality is that replacing palm oil could exacerbate environmental and social challenges. The efficiency of palm oil production means that replacing it with other oils may demand four to ten times more land, posing a greater threat to nature and wildlife.</p>",
    "ab_care_cols_02": "<p>Beyond its agricultural impact, the palm oil industry plays a significant role in job creation, particularly supporting rural communities where palm oil is a lifeline. Shifting away from this commodity could have substantial consequences, especially for the 40% of global palm oil production contributed by smallholder farmers. <strong>Striking a balance that ensures sustainability while supporting livelihoods is key.</strong></p>",
    "ab_care_lands_title": "land required to produce 1 tonne of major oils",
    "ab_care_lands_source": "Source: Meijaard, E. et al. (2018). Oil palm and biodiversity. <br> A situation analysis by the IUCN Oil Palm Task Force.",
    "ab_care_lands_description": "<p>Palm oil demand is projected to increase in the near future. This growth could cause more environmental and social problems, not only in Southeast Asia but also in places like Africa, Latin America and Papua New Guinea.<br><strong>But here's the good news: As consumers we have a CHOICE!</strong></p>",
    "ab_closing_title": "Palm can be produced sustainably and responsibly, without deforestation and the conversion of natural ecosystems, benefitting both communities and the environment.",
    "ab_closing_description": "<p>But, seizing this opportunity requires urgent action to hold the palm oil industry accountable and steer it towards sustainability. Companies purchasing palm oil must swiftly embrace and support the production and utilisation of sustainable palm oil. <strong>Together, we can make a significant impact.</strong></p>",
    "ab_closing_cta_title": "ARE BRANDS COMMITED TO A RESPONSIBLE PALM OIL FUTURE?",
    "ab_closing_cta_button": "CHECK THE BRAND’S SCORES",
    "sc_name": "Scores",
    "sc_url": "scores",
    "sc_range_01": "Leading the way",
    "sc_range_02": "Well on path",
    "sc_range_03": "Middle of the pack",
    "sc_range_04": "Lagging behind",
    "sc_range_05": "Non-respondent",
    "sc_type_commitment": "Commitments",
    "sc_type_purchasing": "Purchasing",
    "sc_type_suppliers": "Suppliers <br/>accountability",
    "sc_type_traceability": "Traceability",
    "sc_type_platforms": "Sustainability <br/>platforms",
    "sc_type_ground": "On the ground <br/>action",
    "sc_header_title": "PALM OIL SCORECARD",
    "sc_header_download_button": "DOWNLOAD FULL RESULTS",
    "sc_header_download_url": "https://palmoilscorecard.panda.org/uploads/POBS_2021_Results.xlsx",
    "sc_data_table_full_report": "FULL REPORT",
    "sc_data_search_placeholder": "Search for a company or brand name",
    "sc_data_filter_title": "ADD FILTER",
    "sc_data_filter_select": "SELECT FILTER",
    "sc_data_filter_sector_by": "by Sector",
    "sc_data_filter_country_by": "by Country of HQ",
    "sc_data_filter_region_by": "by Region of HQ",
    "sc_data_filter_market": "by Market",
    "sc_data_filter_response": "RSPO Membership",
    "sc_data_filter_total": "by Total Palm Oil Purchase",
    "sc_data_filter_button": "APPLY FILTERS",
    "sc_data_filter_label": "FILTER BY",
    "sc_co_header_year": "SCORE 2024",
    "sc_co_header_back": "BACK TO SCORES",
    "sc_co_resume_totalPalmOil": "TOTAL VOLUME",
    "sc_co_resume_hq": "HQ",
    "sc_co_resume_regionOfOper": "REGIONS OF OPERATION",
    "sc_co_resume_topBrands": "LIST OF TOP BRANDS",
    "sc_co_resume_sector": "SECTOR",
    "sc_co_resume_applicSector": "APPLICATION SECTORS",
    "sc_co_stats_total_outof": " TOTAL SCORE <br> OUT OF",
    "sc_co_stats_ownSupplyChn": "OWN SUPPLY CHAIN",
    "sc_co_stats_byondSupChain": "BEYOND OWN SUPPLY CHAIN",
    "an_name": "Analysis",
    "an_url": "analysis",
    "re_name": "Recommendations",
    "re_url": "recommendations",
    "me_name": "Methodology",
    "me_url": "methodology",
    "cs_name": "Case Studies",
    "cs_url": "case-studies"
}